{
  "title": "Como Comprar",
  "body": "<!--StartFragment-->\n\nComprar na Tecnologiaemgeral é muito mais simples do que se pode imaginar!\n\nSeguindo os passos abaixo você notará que tudo foi pensado para facilitar a sua escolha, dando-lhe tantas alternativas, que sempre será possível encontrar aquilo que você procura. Mas, se você preferir tirar alguma dúvida por telefone, ligue para (11) 941520090.\n\nComo localizar um produto\n\nA qualquer momento de sua navegação pela loja, você encontrará facilmente as mercadorias que está procurando, pelos recursos disponibilizados na loja, a localização via Menu ou via Busca.\n\nLocalizando via Menu\n\nConstará no menu no topo ou ao lado esquerdo a relação de categorias que dispomos, clicando em qualquer uma delas serão listados os produtos relacionados a categoria selecionada.\n\nLocalizando via Busca\n\nOutra maneira é utilizando-se da facilidade da busca, cujo formulário pode ser localizado na home da nossa Loja e descrito como “O que você procura?” . Você deverá digitar uma palavra que identifique aquilo que está buscando e o sistema localizará o ítem, favor digitar no mínimo 3 caracteres.\n\nComo comprar na Loja\n\nO critério utilizado na loja é o do fundamento do carrinho de compras, método interativo e mais adequado à sua comodidade. Desta maneira você poderá ter sempre o controle sobre os produtos já lançados, impedindo-o de cometer um erro de avaliação no momento da escolha dos produtos pretendidos.\n\nColocando os produtos no Carrinho\n\nApós encontrar o produto desejado, clique no botão comprar. Esse botão encontra-se próximo ao produto desejado. Clicando no botão Comprar, será visualizada uma mensagem informando que o produto escolhido foi adicionado no carrinho e você terá a opção de Continuar Comprando ou Finalizar o Pedido\n\nFinalizar o pedido\n\nAo clicar em Finalizar Pedido, você será redirecionado para uma nova tela demonstrando a listagem de produtos adicionados, onde você tera a opção de editar sua compra caso seja necessário (Alterar quantidade, deletar algum ítem, etc...). Nesta página você deverá informar um CEP válido para o cálculo do frete e escolher a forma de entrega. Após este procedimento clique no botão FECHAR PEDIDO.\n\nContinuar comprando\n\nCaso queira continuar comprando você será mantido na mesma página. Após inserir os produtos necessários no carrinho e desejar finalizar a compra, é preciso localizar o carrinho de compras da loja que pode estar no cabeçalho ou nas laterais da sua loja.\n\nAo clicar no carrinho você será redirecionado para uma nova tela demonstrando a listagem dos produtos adicionados, onde você poderá verificar a quantidade e preços individuais de cada produto, calcular o frete e ainda alterar a quantidade de algum ítem. Você poderá também excluir um produto caso queira.\n\nAutenticação do Usuário\n\nNesta página você deverá informar um e-mail válido e clicar em continuar para finalizar a sua compra.\n\nFinalização de Compra\n\nApós inserir o seu e-mail e clicar em continuar, você será redirecionado para a tela de finalização de compra. Nessa tela você vai informar os seus dados pessoais, após você precisa confirmar os seus dados de entrega ou alterar caso necessário, após preencher esses dados clique no botão IR PARA O PAGAMENTO. Informe a forma de pagamento que deseja para finalizar a compra e clique no botão FINALIZAR PEDIDO.\n\nConfirmação do Pedido\n\nApós finalizar o seu pedido você será redirecionado para a tela de Pedido Confirmado, nessa tela será exibida as informações do pedido como forma de entrega, forma de pagamento, resumo dos itens do pedido etc... Nesse momento o pedido será colocado no nosso sistema, estando sujeito à confirmação do pagamento. O usuário declara conhecer e aceitar que os seus dados pessoais e a sua interação como comprador em nosso site sejam usados rotineiramente para a verificação e aprovação de seu crédito em cada oportunidade de compra, estando nossa empresa livre para verificar a veracidade de todos os dados do comprador e condições de crédito.\n\nEntre em contato com a Tecnologiaemgeral Ficou com alguma dúvida sobre a nossa Garantia?? Você pode entrar em contato com a Tecnologiaemgeral por meio dos nossos canais de atendimento disponíveis em: https://www.tecnologiaemgeral.com.br/pages/contato\n\n<!--EndFragment-->"
}